;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: MissionTemplate
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[MissionTemplates]
MissionTemplates_AE_BCL4_BoB4_MissionTitle=DR. BORIOUS'S SNAKE OIL
MissionTemplates_AE_BCS0_Ter1_B_MissionTitle=GANGLAND ANNEXATION
MissionTemplates_AE_BCS0_Ter1_G_MissionTitle=ORDERS FROM ON HIGH
MissionTemplates_AE_BEL0_Inv3_MissionTitle=CHINA BLUES
MissionTemplates_AE_BEM0_Inv7_MissionTitle=WORKIN' LIKE A DOGGI
MissionTemplates_AE_BES2_Dis1_P_MissionTitle=THE CHOP SHOP SHOW
MissionTemplates_AE_BES2_Dis1_T_MissionTitle=CHOP SHOP
MissionTemplates_AE_BES4_Inv5_MissionTitle=DIRTY BUSINESS
MissionTemplates_DB_BCL0_Gra1_B_MissionTitle=STANDING OUT FROM THE CROWD
MissionTemplates_DB_BCL0_Gra1_G_MissionTitle=SPRAY ME UP, BUTTERCUP
MissionTemplates_DB_BCL0_Gra2_MissionTitle=THE ARTISTRY OF THE SPRAYCAN
MissionTemplates_DB_BCL0_VTh1_B_MissionTitle=SPARE WHEELS
MissionTemplates_DB_BCL0_VTh1_G_MissionTitle=SKIDMARKS
MissionTemplates_DB_BCL0_Van1_B_MissionTitle=NO SERVICE? NO STORE!
MissionTemplates_DB_BCL0_Van1_G_MissionTitle=CONSUMER RIGHTS
MissionTemplates_DB_BCL3_Pic1_MissionTitle=NOT IN MY BACKYARD
MissionTemplates_DB_BCL3_VTh1_MissionTitle=REPO RACERS
MissionTemplates_DB_BCM0_Ars1_MissionTitle=CASH FOR CLUNKERS
MissionTemplates_DB_BCM0_Van1_B_MissionTitle=R. O. A. R.
MissionTemplates_DB_BCM0_Van1_G_MissionTitle=NO UNACCOMPANIED G-KINGS
MissionTemplates_DB_BCM1_Del1_B_MissionTitle=WAR OF THE WAGGLE
MissionTemplates_DB_BCM1_Del1_G_MissionTitle=OBJECTION!
MissionTemplates_DB_BCM1_Vlo1_B_MissionTitle=ALL IN A TWIZZY
MissionTemplates_DB_BCM1_Vlo1_G_MissionTitle=GUN-KINGS
MissionTemplates_DB_BCM2_Vlo1_MissionTitle=GUN RUN GANG
MissionTemplates_DB_BCS0_Ars1_B_MissionTitle=CONFLAGRATE TO ACCUMULATE
MissionTemplates_DB_BCS0_Ars1_G_MissionTitle=YOU'RE FIRED!
MissionTemplates_DB_BCS0_Del1_B_MissionTitle=THE BIG CONTE
MissionTemplates_DB_BCS0_Del1_G_MissionTitle=THE MAN KNOWS HIS JEWELRY
MissionTemplates_DB_BCS0_Del2_B_MissionTitle=DOUGH FOR THE DOORMAN
MissionTemplates_DB_BCS0_Del2_G_MissionTitle=ONE NIGHT IN SOFIA
MissionTemplates_DB_BCS1_Del1_B_MissionTitle=DINNER DATE
MissionTemplates_DB_BCS1_Del1_G_MissionTitle=EVERYBODY COMES TO RICK'S
MissionTemplates_DB_BCS2_VTh1_MissionTitle=DIRT ON THE DEPARTMENT
MissionTemplates_DB_BCS2_VTh3_MissionTitle=JUST WHAT THE DOCTOR ORDERED
MissionTemplates_DB_BCS2_Van1_MissionTitle=EXEC EXPRESS
MissionTemplates_DB_BCS3_Ars1_MissionTitle=BOX-LOCK AND .52 BARREL
MissionTemplates_DB_BCS4_Del1_MissionTitle=PIMP MY CRIB
MissionTemplates_DB_BEL0_Del1_P_MissionTitle=DEALER BUSTS
MissionTemplates_DB_BEL0_Del1_T_MissionTitle=JUMP THE FENCE
MissionTemplates_DB_BEL0_For1_P_MissionTitle=SHOW OF FORCE
MissionTemplates_DB_BEL0_For1_T_MissionTitle=SMILE FOR THE CAMERAS
MissionTemplates_DB_BEL0_For2_MissionTitle=GET THE LOOK
MissionTemplates_DB_BEL0_Inv1_P_MissionTitle=SIGNAL TO NOISE
MissionTemplates_DB_BEL0_Inv1_T_MissionTitle=BOMBED OUT
MissionTemplates_DB_BEL0_Inv2_MissionTitle=ENEMY AT THE CRATES
MissionTemplates_DB_BEL1_Bus1_P_MissionTitle=CRIME DOES PAY
MissionTemplates_DB_BEL1_Bus1_T_MissionTitle=GUNS AND ROSES
MissionTemplates_DB_BEL1_For1_P_MissionTitle=CEO SHOWDOWN
MissionTemplates_DB_BEL1_For1_T_MissionTitle=TIGERS ON PARADE
MissionTemplates_DB_BEL1_Pic2_P_MissionTitle=G AND G
MissionTemplates_DB_BEL1_Pic2_T_MissionTitle=GHOSTS OF THE PAST
MissionTemplates_DB_BEL1_VLo1_P_MissionTitle=HIGH POWERED MICROWAVES
MissionTemplates_DB_BEL1_VLo1_T_MissionTitle=SAVING SURVEILLANCE
MissionTemplates_DB_BEL3_Del1_MissionTitle=SOME CONVENIENT PROOF
MissionTemplates_DB_BEL3_DelV1_MissionTitle=THE FAST AND THE INCARCERATED
MissionTemplates_DB_BEL4_Dis1_MissionTitle=THE HIDDEN MENACE
MissionTemplates_DB_BEM0_Pic1_P_MissionTitle=OPERATION: NO JUNKIE
MissionTemplates_DB_BEM0_Pic1_T_MissionTitle=NOPE 2 DOPE
MissionTemplates_DB_BEM0_Pic2_P_MissionTitle=ECONOMIC RECOVERY
MissionTemplates_DB_BEM0_Pic2_T_MissionTitle=THE DITCHED RICHES
MissionTemplates_DB_BEM1_For1_MissionTitle=MIA VICE
MissionTemplates_DB_BEM2_Del1_MissionTitle=INTELLIGENCE GATHERING
MissionTemplates_DB_BEM2_Del2_MissionTitle=COLD CASE CHECK UP
MissionTemplates_DB_BEM2_VLo1_MissionTitle=PINEAPPLE COCKTAIL
MissionTemplates_DB_BEM3_Inv1_MissionTitle=LONNY DORENGO IS CRAZY
MissionTemplates_DB_BEM3_Pic1_MissionTitle=CASH ON THE CURB
MissionTemplates_DB_BES0_Del1_P_MissionTitle=GETTING ON THE BALANCE SHEET
MissionTemplates_DB_BES0_Del1_T_MissionTitle=THE TIGER MOLE
MissionTemplates_DB_BES0_Del2_P_MissionTitle=ORGAN GRINDER
MissionTemplates_DB_BES0_Del2_T_MissionTitle=NO GUTS, NO GORY
MissionTemplates_DB_BES0_For1_P_MissionTitle=PRAETORIAN STARTS WITH PR
MissionTemplates_DB_BES0_For1_T_MissionTitle=GOING ALL THE WAY
MissionTemplates_DB_BES0_Inv1_P_MissionTitle=BOGUS BURGLARY
MissionTemplates_DB_BES0_Inv1_T_MissionTitle=HACK ATTACK
MissionTemplates_DB_BES0_Inv2_P_MissionTitle=EXPLOSIVE INVESTIGATION
MissionTemplates_DB_BES0_Inv2_T_MissionTitle=MORTARGATE
MissionTemplates_DB_BES0_Pic1_P_MissionTitle=BANKROLL COLLECTION
MissionTemplates_DB_BES0_Pic1_T_MissionTitle=ALWAYS USE PROTECTION
MissionTemplates_DB_BES1_For1_P_MissionTitle=PRESS ON PRAETORIAN
MissionTemplates_DB_BES1_For1_T_MissionTitle=MR. & MRS. NICE
MissionTemplates_DB_BES1_Pic4_P_MissionTitle=AVENGE THE FALLEN
MissionTemplates_DB_BES1_Pic4_T_MissionTitle=SPRAY GUN FOR HIRE
MissionTemplates_DB_BES2_Inv1_MissionTitle=FIRE AND BRIMSTONE
MissionTemplates_DB_BES2_Inv2_MissionTitle=BOOKIE ON THE RUN
MissionTemplates_DB_BES3_For1_MissionTitle=BUGS AND DRUGS
MissionTemplates_DB_BES3_Inv1_MissionTitle=INTERNAL AFFAIRS
MissionTemplates_DB_BES3_Pic1_MissionTitle=UNDERCOVER RUNNER
MissionTemplates_Holiday_HW_Escort_MissionTitle=
MissionTemplates_JG_BCL0_Exemplar_B_MissionTitle=IT'S A STEAL!
MissionTemplates_JG_BCL0_Exemplar_G_MissionTitle=IT'S A STEAL!
MissionTemplates_JG_BCL0_Gra1_B_MissionTitle=BLIND JUSTICE
MissionTemplates_JG_BCL0_Gra1_G_MissionTitle=BLIND JUSTICE
MissionTemplates_JG_BCL0_VTh1_B_MissionTitle=
MissionTemplates_JG_BCL0_VTh1_G_MissionTitle=DELIVER THE LIVER
MissionTemplates_JG_BCL1_Ars1_B_MissionTitle=LOOK AT ME, LOOK AT ME
MissionTemplates_JG_BCL1_Ars1_G_MissionTitle=BURN TO EARN
MissionTemplates_JG_BCL1_Bom1_B_MissionTitle=PAY UP OR BLOW UP
MissionTemplates_JG_BCL1_Bom1_G_MissionTitle=AN EXPLOSIVE TRIAL
MissionTemplates_JG_BCL1_Gra1_G_MissionTitle=IN, OUT, SPRAY IT ALL ABOUT
MissionTemplates_JG_BCL1_VTh1_B_MissionTitle=TIGER TROUBLE
MissionTemplates_JG_BCL1_VTh1_G_MissionTitle=TOUGH LOVE
MissionTemplates_JG_BCL2_Ars1_MissionTitle=SEA MIST
MissionTemplates_JG_BCL2_Bom1_MissionTitle=THE HOBBY HOODS
MissionTemplates_JG_BCL2_Bom2_MissionTitle=A TAX ATTACK
MissionTemplates_JG_BCL2_Bur1_MissionTitle=CREME DE LA CRIME
MissionTemplates_JG_BCL2_Exemplar_MissionTitle=MAKING A RACKET
MissionTemplates_JG_BCL2_Gra1_MissionTitle=FAMILY FUN DAY
MissionTemplates_JG_BCL2_VLo1_MissionTitle=STEREO TYPES
MissionTemplates_JG_BCL2_VLo2_MissionTitle=GOODY GUNDROPS
MissionTemplates_JG_BCL2_VTh1_MissionTitle=MAH-JONG MONEY
MissionTemplates_JG_BCL3_Ars1_MissionTitle=ELECTRICAL FAULT
MissionTemplates_JG_BCL3_Exemplar_MissionTitle=DIRTY WHITE COLLARS
MissionTemplates_JG_BCL4_Ars1_MissionTitle=SIDE EFFECTS MAY VARY
MissionTemplates_JG_BCL4_Exemplar_MissionTitle=WHAT GOES AROUND...
MissionTemplates_JG_BCL4_Sab1_MissionTitle=SEEK AND DESTROY
MissionTemplates_JG_BCL4_VCa1_MissionTitle=ANTISOCIAL NETWORKING
MissionTemplates_JG_BCM0_Bur1_B_MissionTitle=THE PRICE OF FAME
MissionTemplates_JG_BCM0_Bur1_G_MissionTitle=CLEANING UP CONTROVERSY
MissionTemplates_JG_BCM0_Exemplar_B_MissionTitle=POWDER TRAIL
MissionTemplates_JG_BCM0_Exemplar_G_MissionTitle=POWDER TRAIL
MissionTemplates_JG_BCM1_Exemplar_B_MissionTitle=POP3 A CAP
MissionTemplates_JG_BCM1_Exemplar_G_MissionTitle=POP3 A CAP
MissionTemplates_JG_BCM2_Bom1_MissionTitle=THE CUCKOLD STRIKES BACK
MissionTemplates_JG_BCM2_Bur1_MissionTitle=BUTTON MASHERS
MissionTemplates_JG_BCM2_Exemplar_MissionTitle=UP THE ARSENAL
MissionTemplates_JG_BCM2_Gra1_MissionTitle=LET US SPRAY
MissionTemplates_JG_BCM2_Sab1_MissionTitle=I AM NOT A CROOK
MissionTemplates_JG_BCM2_VLo1_MissionTitle=TASTYBURGER BANDIT
MissionTemplates_JG_BCM2_VTh1_MissionTitle=EYEWITNESS TESTIMONY
MissionTemplates_JG_BCM3_Bur1_MissionTitle=BAD INVESTMENT
MissionTemplates_JG_BCM3_Exemplar_MissionTitle=DON'T DRINK THE WATER
MissionTemplates_JG_BCM4_Exemplar_MissionTitle=ONLY A GAME
MissionTemplates_JG_BCS0_Exemplar_B_MissionTitle=KLEPTOMANIA
MissionTemplates_JG_BCS0_Exemplar_G_MissionTitle=KLEPTOMANIA
MissionTemplates_JG_BCS0_FoE1_B_MissionTitle=A BLOOD ROSE WITH A BADGE
MissionTemplates_JG_BCS0_FoE1_G_MissionTitle=BADGE OF DISHONOR
MissionTemplates_JG_BCS0_VCa1_B_MissionTitle=DO THE GAS CASH MASH
MissionTemplates_JG_BCS0_VCa1_G_MissionTitle=ROUTERS AND SHOOTERS
MissionTemplates_JG_BCS1_Exemplar3_B_MissionTitle=CRYING OVER SPILT MAGNESIUM
MissionTemplates_JG_BCS1_Exemplar3_G_MissionTitle=THERE'S NO EYE IN TEAM
MissionTemplates_JG_BCS2_Ars1_MissionTitle=SHOCK FOR THE JOCK
MissionTemplates_JG_BCS2_Bom1_MissionTitle=A DISH BEST SERVED COLD
MissionTemplates_JG_BCS2_Exemplar1_MissionTitle=THE BIG SCOOP
MissionTemplates_JG_BCS2_VTh1_MissionTitle=THAT TV'S BIGGER THAN MY HOUSE
MissionTemplates_JG_BCS3_Ars1_MissionTitle=RUSSIAN REGRETS
MissionTemplates_JG_BCS3_Bur1_MissionTitle=OPAL ROUTES
MissionTemplates_JG_BCS3_Exemplar_MissionTitle=OPEN AND SHUT CASE
MissionTemplates_JG_BCS4_Bom1_MissionTitle=2,4,6-TRINITROTOLUENE
MissionTemplates_JG_BCS4_Exemplar_MissionTitle=THE WAGES OF SIN
MissionTemplates_JG_BEL0_Inv1_P_MissionTitle=GAME COPY CRACKDOWN
MissionTemplates_JG_BEL0_Inv1_T_MissionTitle=PIRACY PURGE
MissionTemplates_JG_BEL0_Inv2_MissionTitle=BRUSH WITH THE LAW
MissionTemplates_JG_BEL1_Inv1_P_MissionTitle=CHEMICAL WARFARE
MissionTemplates_JG_BEL1_Inv1_T_MissionTitle=MY, GRAMMA, HOW YOUNG YOU LOOK
MissionTemplates_JG_BEL2_AGr1_MissionTitle=COVER UP
MissionTemplates_JG_BEL2_AGr2_MissionTitle=DARING DEEDS
MissionTemplates_JG_BEL2_Dis2_MissionTitle=EXPLOSIVE MATERIAL
MissionTemplates_JG_BEL2_FoE2_MissionTitle=BUGGING OUT
MissionTemplates_JG_BEL2_FoE3_MissionTitle=CARD-HACK ARREST
MissionTemplates_JG_BEL2_VPi1_MissionTitle=POLITICAL FAVOR
MissionTemplates_JG_BEL3_Dis1_MissionTitle=DIAL-A-DETONATOR
MissionTemplates_JG_BEL4_FoE1_MissionTitle=BANG FOR YOUR BUCK
MissionTemplates_JG_BEL4_Inv1_MissionTitle=CAUGHT 'NAPPING
MissionTemplates_JG_BEL4_Inv2_MissionTitle=MANILA VICE
MissionTemplates_JG_BEM0_FoE1_P_MissionTitle=ROUGH DIAMOND
MissionTemplates_JG_BEM0_FoE1_T_MissionTitle=BRIDE AND BOOM
MissionTemplates_JG_BEM1_AGr1_P_MissionTitle=HEARTS AND MINDS
MissionTemplates_JG_BEM1_AGr1_T_MissionTitle=PR PAINTING
MissionTemplates_JG_BEM1_FoE1_MissionTitle=TOP COP CHOP-SHOP SHOCK
MissionTemplates_JG_BEM2_Dis1_MissionTitle=DEFUSING THE SITUATION
MissionTemplates_JG_BEM2_FoE1_MissionTitle=RAID AND RECOVERY
MissionTemplates_JG_BEM2_FoE2_MissionTitle=ON THE FENCE
MissionTemplates_JG_BEM2_Inv1_MissionTitle=SEEK AND DEFUSE
MissionTemplates_JG_BEM2_VPi1_MissionTitle=PICKUP PICK-UP
MissionTemplates_JG_BEM3_Dis1_MissionTitle=PAINTING THE APOCOLYPSE
MissionTemplates_JG_BEM4_Dis1_MissionTitle=DIVIDE AND CONQUER
MissionTemplates_JG_BES2_Dis1_MissionTitle=FEELING INSECURE
MissionTemplates_JG_BES2_FoE1_MissionTitle=SAFEHOUSE CALLS
MissionTemplates_JG_BES2_Inv1_MissionTitle=URANIUM IS SHOWING
MissionTemplates_JG_BES2_Inv2_MissionTitle=THREATENING CALLS
MissionTemplates_JG_BES3_Dis1_MissionTitle=IMMIGRANT STORY
MissionTemplates_JG_BES4_FoE2_MissionTitle=FORT KNOX HARD KNOCKS
MissionTemplates_JG_FEL4_FoE1_MissionTitle=CONSTRUCTIVE CRITICISM
MissionTemplates_JG_TutCrim_Part1_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part2A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part2B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3E_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part4A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part4B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part4C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part4D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part5A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part5B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part5C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part1_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part2A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part2B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part2C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part2D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part3A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part3B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part3C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part3D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4E_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5E_MissionTitle=TUTORIAL
MissionTemplates_JG_WEL4_FoE1_MissionTitle=FREIGHT EXPECTATIONS
MissionTemplates_JP_BCS0_TagBag_B_MissionTitle=SPRAY TO PLAY
MissionTemplates_JP_BCS0_TagBag_G_MissionTitle=TAGGED AND BAGGED
MissionTemplates_PGA_MovingTargetTaskItem_MissionTitle=FIGHT CLUB
MissionTemplates_PGA_MovingTargetTaskItem_Large_MissionTitle=FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_1Point_MissionTitle=FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_3Points_MissionTitle=FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_5Points_MissionTitle=FIGHT CLUB
MissionTemplates_PGA_VIPSurvival_MissionTitle=FIGHT CLUB
MissionTemplates_PGB_Scavenger_MissionTitle=FIGHT CLUB
MissionTemplates_PGB_TerritoryControl_3Points_MissionTitle=FIGHT CLUB
MissionTemplates_PGB_TerritoryControl_5Points_MissionTitle=FIGHT CLUB
MissionTemplates_PGC_Scavenger_MissionTitle=FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_All_MissionTitle=FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_Buildings_MissionTitle=FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_Crates_MissionTitle=FIGHT CLUB
MissionTemplates_PG_TeamDeathmatch_MissionTitle=FIGHT CLUB
MissionTemplates_PGvB_MovingTargetTaskItem_MissionTitle=FIGHT CLUB
MissionTemplates_PGvB_Scavenger_MissionTitle=FIGHT CLUB
MissionTemplates_PGvB_TerritoryControl_3Points_MissionTitle=FIGHT CLUB
MissionTemplates_PGvC_MovingTargetTaskItem_MissionTitle=FIGHT CLUB
MissionTemplates_PGvC_Scavenger_MissionTitle=FIGHT CLUB
MissionTemplates_PGvC_TerritoryControl_Crates_MissionTitle=FIGHT CLUB
MissionTemplates_PGv_TeamDeathmatch_MissionTitle=FIGHT CLUB
MissionTemplates_WitnessingDropoff_MissionTitle=CAUGHT IN THE ACT!
